"CLOSE_BUTTON" = "Luk";
"LISTEN_BUTTON" = "Lyt";

"MISSED_CALL" = "Ubesvarede opkald";
"MISSED_FACETIME_CALL" = "Ubesvaret FaceTime-opkald";

"MISSED_CALL_BANNER_FORMAT" = "%@ ubesvarede opkald";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ ubesvarede FaceTime-opkald";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ nye beskeder";

"BLOCKED_CALLER" = "Blokeret";
"UNKNOWN_CALLER" = "Ukendt";

"MISSED_CALL_UNLOCK_ACTION" = "ring til";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "ring til";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "vis";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "vis";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Besked";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nye beskeder";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d nye beskeder";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 ny besked";

"VOICEMAIL_UNLOCK_ACTION" = "lyt";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "lyt";